Laboratorio07/Propuestos/ventas_SOAP/test/postman/realizar_venta.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/"
                  xmlns:ser="ventas.soap.service">
   <soapenv:Header/>
   <soapenv:Body>
      <ser:realizar_venta>
         <ser:producto>Camisa</ser:producto>
         <ser:precio>25.5</ser:precio>
         <ser:cantidad>1</ser:cantidad>
      </ser:realizar_venta>
   </soapenv:Body>
</soapenv:Envelope>
